<!DOCTYPE html PUBLIC  "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Классификация - Информация</title>
<? include_once('html/tiles/head-basic.html'); ?>
</head>

<body>
<!-- Wrapper till footer -->
<div id="wrapper">
<? include_once('html/tiles/header.html'); ?>
<!-- Container for side and main -->
<div id="container">
<? include_once('html/tiles/sideblock.html'); ?>

<!-- Main area. The top level -->

<div id="main">
<!-- Block for calculations and info --> 
<!-- INSERT DATA HERE -->
<div id="info">
<p class="title">
<img src="/html/pics/icons/page.gif" alt="infopage" />
Классификация инвестиций
</p>

<div class="textmessage">
<p><b>
Инвестиции в объекты предпринимательской деятельности осуществляются в различных формах:
</b></p>
<ol type="1">
<li class="bigtopmargin">В зависимости от объектов вложений средств различают:</li>
<ol type="a">
<li>реальные</li> 
<li>портфельные инвестиции.</li>
</ol>
<p>
<i>Реальные инвестиции</i> – это в основном долгосрочные вложения средств (капитала) 
непосредственно в средства производства и предметы потребления. Они представляют 
собой финансовые вложения в конкретный, как правило, долгосрочный проект и обычно 
связаны с приобретением реальных активов. При этом может быть использован и заемный 
капитал, в том числе и банковский кредит. В таком случае банк также становится инвестором, 
осуществляющим реальное инвестирование.
</p>
<p>
<i>Портфельные инвестиции</i>  – это вложение капитала в проекты, связанные, 
например, с формированием портфеля и приобретением ценных бумаг и других активов. 
В данном случае основной задачей инвестора является формирование и управление 
оптимальным инвестиционным портфелем, осуществляемое, как правило, посредством операции покупки и продажи ценных бумаг на фондовом рынке. Портфель – это совокупность собранных воедино различных инвестиционных ценностей.
Реальные инвестиции иногда называют прямыми, так как они непосредственно 
участвуют в производственном процессе, например, вложение средств в здания, 
оборудование, товарно-материальные запасы и т.д. Согласно 
американской методологии, к прямым относятся инвестиции, формирующие более четверти капитала фирмы.
</p>
<li class="bigtopmargin">По характеру участия в инвестировании выделяют:</li>
<ol type="a">
<li>прямые</li> 
<li>непрямые инвестиции.</li>
</ol>
<p>
Под <i>прямыми инвестициями</i> понимают непосредственное участие 
инвестора в выборе объектов инвестирования и вложения средств. 
Прямое инвестирование осуществляют в основном подготовленные 
инвесторы, имеющие достаточно точную информацию об объекте 
инвестирования и хорошо знакомые с механизмом инвестирования.
</p>
<p>
Под <i>непрямыми инвестициями</i> подразумевают инвестирование, 
опосредствуемое другими лицами (инвестиционными или иными финансовыми посредниками). 
Не все инвесторы имеют достаточную квалификацию для эффективного выбора объектов 
инвестирования и последующего управления ими. В этом случае они приобретают 
ценные бумаги, выпускаемые инвестиционными и другими финансовыми посредниками, 
которые собранные таким образом инвестиционные средства размещают по своему усмотрению, 
выбирая наиболее эффективные объекты инвестирования, участвуя в управлении ими, 
распределяя полученные доходы среди своих клиентов.
</p>
<li class="bigtopmargin">По периоду инвестирования</li> 
<ol type="a">
<li>краткосрочные</li> 
<li>долгосрочные инвестиции.</li>
</ol>
<p>
Под <i>краткосрочными</i> инвестициями понимают обычно вложения 
капитала на период, не более одного года (например, краткосрочные 
депозитные вклады, покупка краткосрочных сберегательных сертификатов и т. п.), 
а под <i>долгосрочными</i> инвестициями – вложения капитала на период свыше одного года.
</p>
<li class="bigtopmargin">По формам собственности инвесторов</li> 
<ol type="a">
<li>частные</li> 
<li>государственные</li>
<li>иностранные</li> 
<li>совместные инвестиции</li>
</ol>
<p>
<i>Частные инвестиции</i> – это вложения средств, осуществляемые гражданами, а 
также предприятиями негосударственных форм собственности, прежде всего коллективной.
</p>
<p>
<i>Государственные инвестиции</i> осуществляют центральные и местные органы власти и 
управления за счет средств бюджетов, внебюджетных фондов и заемных средств, 
а также государственные предприятия и учреждения за счет собственных и заемных средств.
</p>
<p>
Под <i>иностранными инвестициями</i> понимают вложения, осуществляемые иностранными 
гражданами, юридическими лицами и государствами.
</p>
<p>
<i>Совместные инвестиции</i> – это вложения, осуществляемые субъектами данной страны и иностранных государств.
</p>
<li class="bigtopmargin">По региональному признаку различают</li> 
<ol type="a">
<li>инвестиции внутри</li> 
<li>инвестицииза рубежом.</li>
</ol>
<p>
Под инвестициями <i>внутри страны</i> (внутренними инвестициями) подразумевают 
вложения средств в объекты инвестирования, размещенные в территориальных границах данной страны.
</p>
<p>
Под инвестициями <i>за рубежом</i> (зарубежными инвестициями) понимают вложения 
средств в объекты инвестирования, размещенные за пределами территориальных границ 
данной страны (к этим инвестициям относятся также приобретения различных финансовых 
инструментов других стран – акций зарубежных компаний, облигаций других государств и т.п.).
</p>
</ol> 
   

<p class="textlast">
<a href="/info/evaluation" > Следующая статья -&gt; </a>
</p>
</div>

</div>
<!-- END Block for calculations & info -->
</div>  
<!-- END Main area. The top level -->
</div>
<!-- END Container for side and main -->
</div>
<!-- END Wrapper till footer -->

<? include_once('html/tiles/footer.html'); ?>
</body>
</html>