<!DOCTYPE html PUBLIC  "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Инвестиции - Информация</title>
<? include_once('html/tiles/head-basic.html'); ?>
</head>

<body>
<!-- Wrapper till footer -->
<div id="wrapper">
<? include_once('html/tiles/header.html'); ?>
<!-- Container for side and main -->
<div id="container">
<? include_once('html/tiles/sideblock.html'); ?>

<!-- Main area. The top level -->

<div id="main">
<!-- Block for calculations and info --> 
<!-- INSERT DATA HERE -->
<div id="info">
<p class="title">
<img src="/html/pics/icons/page.gif" alt="infopage" />
Что такое инвестиции?
</p>

<div class="textmessage">
<p>
<b>Инвестиции</b> являются неотъемлемой частью современной экономики.
От кредитов инвестиции отличаются степенью риска для инвестора (кредитора) — 
кредит и проценты необходимо возвращать в оговоренные сроки независимо от 
прибыльности проекта, инвестиции возвращаются и приносят доход только в 
прибыльных проектах. Если проект убыточен — инвестиции могут быть утрачены полностью или частично.
«Инвестиции» происходит от латинского слова <i>«investre»</i> – облачать.
</p>   
<p>
Целью всех вложений инвестиций является получение чистой выгоды в будущем 
благодаря увеличению объема продаж, завоевание все более новых предприятий; диверсификации 
собственной деятельности благодаря освоению все более новых сторон бизнеса.
Инвестиции – любое имущество, включая денежные средства, ценные бумаги, оборудование и 
результаты интеллектуальной деятельности, принадлежащие инвестору на праве собственности 
или ином вещном праве, и имущественные права, вкладываемые инвестором в объекты инвестиционной 
деятельности в целях получения прибыли (дохода) и (или) достижения иного значимого результата.
</p>
<p>
По <i>финансовому</i> определению, инвестиции – это все виды активов
(средств), вкладываемых в хозяйственную деятельность в целях получения дохода (выгоды).
</p>
<p>    
По <i>экономическому</i> определению  – расходы на создание, расширение или
реконструкцию и техническое перевооружение основного и оборотного капитала. 
Это целевые банковские вклады, ценные бумаги, финансовые вложения в технологии, 
машины и оборудование, лицензии, имущественные права, интеллектуальные ценности. 
</p>    
<p>
<ul>
Объектами инвестиционной деятельности являются:
<li>недвижимое имущество, в том числе предприятие как имущественный комплекс;</li>
<li>ценные бумаги;</li>
<li>интеллектуальная собственность.</li>
</ul>
</p>

<p class="textlast">
<a href="/info/classify" > Следующая статья -> </a>
</p>
</div>

</div>
<!-- END Block for calculations & info -->
</div>  
<!-- END Main area. The top level -->
</div>
<!-- END Container for side and main -->
</div>
<!-- END Wrapper till footer -->

<? include_once('html/tiles/footer.html'); ?>
</body>
</html>